Repository: flow03/CoM-Archolos-Ukrainian-Translation
Catalog: DialogeOmegaT/tm/FTK2-omegat.tmx
Source language: pl
Languages: uk

source: Wystąpił błąd podczas łączenia z Lobby
uk: Виникла помилка під час під'єднання до лобі

source: Nastąpił błąd żądania dostępu.
uk: Виникла помилка під час створення запиту

source: Utworzono nowe Lobby!
uk: Створено нове лобі!

source: Gospodarz się rozłączył
uk: Власник розірвав з'єднання

source: Gospodarz odłączył się od gry i sesja została zakończona.
uk: Власник від'єднався від гри. Сесія завершилася.

source: Wpisz kod zaproszenia
uk: Введіть код запрошення

source: Wpisz kod zaproszenia i kliknij „Dołącz”
uk: Введіть код запрошення й натисніть «Приєднатися»

source: Kod zaproszenia online
uk: Код онлайн-запрошення

source: Rozłącz się
uk: Від'єднатися

source: Porzucisz bieżącą przygodę
uk: Ви вийдете з поточної пригоди

source: Opuszczanie przygody
uk: Вихід із пригоди.

source: Opuszczanie przygody...
uk: Вихід із пригоди…

source: Opuszczanie bieżącej przygody – proszę czekać.
uk: Вихід із поточної пригоди. Зачекайте.

source: Gra wieloosobowa
uk: Мережева гра

source: Nie połączono
uk: Немає з'єднання

source: dołącza do przygody.
uk: приєднується до пригоди.

source: opuszcza przygodę.
uk: залишає пригоду.

source: Ustawienia prywatności
uk: Налаштування конфіденційності

source: Prywatne
uk: Приватна

source: Publiczne
uk: Загальнодоступна

source: Niepubliczne
uk: Не у списках

source: Ponów
uk: Повторити

source: Nie ma cię już na serwerze!
uk: Ви вийшли з сервера!

source: Rozłączono z sesją online. Wszyscy gracze biorący w niej udział również zostali rozłączeni.
uk: Ви від'єдналися від онлайн-сесії. З'єднання із залученими гравцями розірвано.

source: Ustawienia online
uk: Налаштування онлайн-гри

source: Pokaż ID gry
uk: Показати код запрошення

source: Oczekiwanie na gospodarza
uk: Очікування сервера

source: Oczekiwanie na gracza
uk: Очікування гравця

source: Oczekiwanie, aż pozostali gracze kontynuują.
uk: Очікування інших гравців.

source: Edytuj postać
uk: Редагувати персонажа

source: Azja
uk: Азія

source: Australia
uk: Австралія

source: Kanada (wschodnia)
uk: Канада (Схід)

source: Europa
uk: Європа

source: Indie
uk: Індія

source: Japonia
uk: Японія

source: Korea Południowa
uk: Південна Корея

source: Rosja
uk: Росія

source: Rosja (wschód)
uk: Росія (схід)

source: Ameryka Południowa
uk: Південна Америка

source: Turcja
uk: Туреччина

source: Stany Zjednoczone (wschód)
uk: США (схід)

source: Stany Zjednoczone (zachód)
uk: США (захід)

source: Afryka południowa
uk: ПАР

source: Ocuć
uk: Оживити

source: Ocuć sojusznika
uk: Оживити союзника

source: Dobrze. A teraz idź przelewać krew swoich wrogów.
uk: Добре, а тепер рушай і пролий ворожу кров.

source: Uwolnij moc swego umysłu, a nic nie stanie ci na przeszkodzie.
uk: Вивільни силу свого розуму й будь-яка мета стане тобі підвладна.

source: Idź, bohaterze. Niechaj wiatr cię prowadzi.
uk: Уперед, герою! Нехай вітер вказує тобі шлях.

source: Błagam, pomóż mi uzdrowić ten świat.
uk: Благаю, допоможи зцілити цей світ.

source: Czystość ciała i ducha nakreśli twój los.
uk: Твою долю визначить чистота тіла й духу.

source: Tam, gdzie jest światło, jest również cień.
uk: Де є світло, там є й темрява.

source: Doskonale. Wzbogacimy się pospołu.
uk: Чудово, разом ми розбагатіємо.

source: Możemy się wiele od siebie nauczyć.
uk: Думаю, ми багато чому зможемо навчити один одного.

source: Strzał na Rozkaz
uk: Прицільний постріл

source: Zdrówko
uk: Будьмо

source: Umiejętność: {0}
uk: Вміння: {0}

source: Odwrócenie uwagi
uk: Відволікання

source: Zapał
uk: Жвавість

source: Elitarna Zasadzka
uk: Елітна засідка

source: Elitarne Skradanie
uk: Елітне прокрадання

source: Zachęta
uk: Підбадьорення

source: Wzmocnienie energii
uk: Посилення енергії

source: Rozbawianie
uk: Розвага

source: Eureka
uk: Еврика

source: Znalezienie Ziół
uk: Пошук трав

source: Tworzenie mikstur
uk: Виготовити зілля

source: Poszukiwanie zwoju
uk: Знайти сувій

source: Obrona
uk: Блок

source: Ciężka praca
uk: Тяжка робота

source: Zapędzanie
uk: Пасти

source: Sprawiedliwość
uk: Справедливість

source: Nawigator
uk: Навігатор

source: Miły Dzień
uk: Хороший день

source: Ponowne Skupienie
uk: Перезосередження

source: Sabotaż
uk: Диверсія

source: Osłona Dymna
uk: Втеча під димовою завісою

source: Niezłomny
uk: Стійкість

source: Zasięg Wsparcia
uk: Радіус підтримки

source: Umiejętności
uk: Вміння

source: Dodaj ruch
uk: Дод. пересування

source: Oślepienie
uk: Сліпота

source: Chaos
uk: Хаос

source: Niezdarność
uk: Незграбність

source: Obrażenia
uk: Шкода

source: Śmierć
uk: Смерть

source: Choroba
uk: Хвороба

source: Podwójne złoto
uk: Подвійне золото

source: Wysadzenie
uk: Вибух

source: Porażka
uk: Невдача

source: Słaby
uk: Слабкість

source: Głupio
uk: Дурість

source: Pełne leczenie drużyny
uk: Повне зцілення загону

source: Zyskaj pełne skupienie
uk: Набуття повної зосередженості

source: Zyskaj towarzysza
uk: Набуття послідовника

source: PD drużyny
uk: Досвід загону

source: W letargu
uk: Летаргія

source: Niższa pula życia
uk: Зменшення запасу життів

source: Wyższa pula życia
uk: Збільшення запасу життів

source: Utrać całe skupienie
uk: Втрата всієї зосередженості

source: Utrać całe złoto
uk: Втрата всього золота

source: Utrać przedmiot z pasa
uk: Втрата предмета з пояса

source: Utrać wyposażony przedmiot
uk: Втрата спорядженого предмета

source: Utrać towarzysza
uk: Втрата послідовника

source: Utrać ruch
uk: Втрата пересування

source: Utrać przedmiot z plecaka
uk: Втрата предмета з сумки

source: Maksymalny chaos
uk: Макс. Хаос

source: Klątwa Drużyny
uk: Прокляття загону

source: Obrażenia Drużyny
uk: Шкода загону

source: Śmierć Drużyny
uk: Смерть загону

source: Losowa Klątwa
uk: Випадкове прокляття

source: Zresetuj chaos
uk: Скинути Хаос

source: Przestraszono
uk: Переляканий

source: Uszkodzenia statku
uk: Шкода корабля

source: Naprawa statku
uk: Ремонт корабля

source: Pomiń tury
uk: Пропустити кілька ходів

source: Sukces
uk: Успіх

source: Chory
uk: Нездоровий

source: Bomba dymna
uk: Втеча з димовою бомбою

source: Odległość
uk: Відстань

source: Zabójstwa
uk: Вбивства

source: Przyjęte ocucenia
uk: Відродження

source: Niewrażliwość na zasadzki
uk: Імунітет до засідок

source: Niewrażliwość na oszołomienie
uk: Імунітет до приголомшення

source: Niewrażliwość na strach
uk: Імунітет до переляку

source: Niewrażliwość na kradzież
uk: Імунітет до крадіжки

source: PRZYGODA ZAKOŃCZONA
uk: ПРИГОДУ ПРОЙДЕНО

source: PRZYGODA NIEUKOŃCZONA
uk: ПРИГОДУ ПРОВАЛЕНО

source: Podsumowanie przygody
uk: Зведення про пригоду

source: Nagrody
uk: Винагороди

source: Osiągnięte cele
uk: Досягнуті цілі

source: Podsumowanie gracza
uk: Зведення про гравця

source: Statystyki
uk: Статистика

source: Bieg
uk: Пробігти

source: Czy chcesz, aby {0} dołączył(a) do twojej drużyny?
uk: Додати персонажа ({0}) до загону?

source: Czy chcesz wynająć {0} na następne rundy – {1} – za {2} złota?
uk: Найняти {0} на {1} рнд. за {2} зол.?

source: Czy chcesz zaakceptować zadanie „{0}”?
uk: Прийняти завдання: {0}?

source: Osiągnięcia
uk: Досягнення

source: Masz już swoje sanktuarium.
uk: Ви вже поклонилися у святилищі.

source: To sanktuarium już jest twoje.
uk: Ви вже поклонялися у цьому святилищі.

source: Automatyczny koniec tury
uk: Автозавершення ходу

source: Akceptuj
uk: Прийняти

source: Wróć
uk: Назад

source: Zgłoszenie błędu (F1)
uk: Подати звіт про помилку (F1)

source: Kampania
uk: Кампанія

source: Anuluj
uk: Скасувати

source: Kontynuuj
uk: Продовжити

source: Personalizuj
uk: Персоналізувати

source: Zobacz umowę licencyjną
uk: Переглянути угоду користувача

source: Zakończ
uk: Готово

source: Niestandardowa gra
uk: Власне

source: Dołącz do serwera na Discordzie
uk: Приєднатися до Discord-сервера

source: Niegotowe
uk: Не готово

source: OK
uk: ОК

source: Polityka prywatności
uk: Політика конфіденційності

source: Wyjdź do menu
uk: До меню

source: Gotowe
uk: Готово

source: Zapisz
uk: Зберегти

source: Ustawienia
uk: Налаштування

source: Zrozumiano
uk: Зрозуміло

source: Dodaj do listy życzeń i obserwuj
uk: Додати до бажаного й відстежувати

source: Kategoria
uk: Категорія

source: Zgłoszenie awarii/zawieszenia się gry
uk: Звіт про вильоти/зависання

source: Opis
uk: Опис

source: Nie będziemy sprzedawać ani przekazywać twojego adresu e-mail. Zostanie on wykorzystany do skontaktowania się z tobą w sprawie tego zgłoszenia, o ile będzie potrzebna dalsza komunikacja.
uk: Ми зобов'язуємося не передавати й не продавати вашу електронну адресу. Цю адресу буде використано лише для зв'язку з вами в разі потреби.

source: E-mail
uk: Ел. пошта

source: Problem z rozgrywką
uk: Проблема в ігровому процесі

source: Opinia ogólna
uk: Загальний відгук

source: Zgłoszenie zostało wysłane. Dziękujemy!
uk: Повідомлення надіслано. Дякуємо!

source: SUKCES
uk: УСПІХ

source: Czy na pewno chcesz wyjść? Utracisz niezapisany postęp.
uk: Вийти? Незбережений прогрес буде втрачено.

source: Wyjdź do menu głównego
uk: До головного меню

source: Wybierz kategorię
uk: Виберіть категорію

source: Temat
uk: Тема

source: Zgłoszenie błędu
uk: Повідомлення про помилку

source: Proszę dostarczyć opis
uk: Додайте опис

source: Wpisz poprawny adres e-mail.
uk: Введіть дійсну адресу електронної пошти

source: Nie stać cię na to.
uk: Ви не можете собі цього дозволити.

source: Chaos: {0}
uk: Хаос: {0}

source: Filtr czatu
uk: Фільтр чату

source: Na pewno?
uk: Впевнені?

source: Skonfundowany
uk: Розгублений

source: Krytyczny!
uk: Критичний удар!

source: Czy chcesz zwolnić obecnego towarzysza?
uk: Прогнати наявного послідовника?

source: Limit klatek na sek.
uk: Обмеження частоти кадрів

source: Monitor
uk: Монітор

source: Synchronizacja pionowa
uk: Верт. синхронізація

source: O nie! Bezcześcisz zwłoki!
uk: О ні! Ви потривожили труп!

source: Wróć o {0}.
uk: Повертайтеся, коли буде {0}.

source: Wróć, kiedy będzie {0}.
uk: Повертайтеся під час {0}.

source: {0} – dokonano zniszczenia.
uk: Знищено: {0}.

source: {0} – spotkanie jest obecnie niedostępne.
uk: Наразі недоступно: {0}.

source: Głośność dźwięków środowiska
uk: Гучність середовища

source: Ustawienia przyspieszonej walki
uk: Перемотування в битві

source: Przysp. zawsze włączone
uk: Завжди перемотувати

source: Kliknij LPM, aby przyspieszyć
uk: Лівою кнопкою миші

source: Przysp. zawsze wyłączone
uk: Не перемотувати

source: Ta funkcja nie jest obecnie dostępna.
uk: Функція наразі недоступна.

source: Aby tego użyć, musisz znaleźć kolejną Uwodzicielską Sadzawkę.
uk: Щоб скористатися, треба знайти інші манливі вири.

source: {0} dołączył(a) do twojej drużyny.
uk: Героя додано до загону: {0}.

source: {0} opuścił(a) twoją drużynę.
uk: Герой вийшов із загону: {0}.

source: Pełny ekran bez ramki
uk: Повноекранний без рамки

source: Pełny ekran
uk: Повноекранний

source: Okno
uk: Віконний

source: Pełne skupienie
uk: Повна зосередженість

source: Złożono już ofiarę pod tym posągiem.
uk: Цьому герою вже віддано шану.

source: Wymagana wartość
uk: Введіть значення

source: Zbyt daleko
uk: Занадто далеко

source: Osłabiony pancerz
uk: Ослаблення броні

source: Grupowy wzmocniony pancerz
uk: Зміцнення броні групи

source: Konfuzja
uk: Розгубленість

source: Oszołomienie
uk: Приголомшення

source: Osłabiony unik
uk: Зниження ухиляння

source: Odbicie
uk: Відбиття

source: Porażenie
uk: Шок

source: Wilgoć
uk: Вологість

source: Zignoruj zbroję
uk: Ігнорування броні

source: Maksymalne obrażenia
uk: Максимальна шкода

source: Maksymalne zdrowie
uk: Максимальне зцілення

source: Minimalne obrażenia
uk: Мінімальна шкода

source: Minimalne zdrowie
uk: Мінімальне зцілення

source: Pojedynczy cel
uk: Одна ціль

source: Obrażenia rozpryskowe
uk: Шкода від сплеску

source: Uleczenie rozpryskowe
uk: Зцілення від сплеску

source: Cel: dowolny
uk: Будь яка ціль

source: Cel: sojusznicy
uk: На союзників

source: Cel: grupa
uk: На групу

source: Cel: drużyna
uk: На загін

source: Promieniowanie
uk: Випромінювання

source: Cel: ty
uk: На себе

source: Poziom
uk: Рівень

source: Następny poziom!
uk: Новий рівень!

source: {0} życia
uk: Життя: {0}

source: W Sklepie Wiedzy można odblokować więcej elementów wyposażenia
uk: У крамниці знань можна відкрити додаткові предмети викладки.

source: Kursor tylko w oknie
uk: Не випускати курсор за межі вікна

source: {0} skupienia
uk: {0} зосередженості

source: {0} PŻ
uk: {0} здоров'я

source: {0} maksymalnego skupienia
uk: {0} макс. зосередженості

source: {0} PD
uk: {0} досвіду

source: Głośność główna
uk: Загальна гучність

source: Misja nieudana
uk: Місію провалено

source: Misja ukończona
uk: Місію виконано

source: Poruszanie się
uk: Пересування

source: Głośność muzyki
uk: Гучність музики

source: Tryb skupienia
uk: Приглушати, коли не в фокусі

source: Aby wejść, musisz posiadać bilet na festyn.
uk: Потрібен квиток на карнавал.

source: Nowo odblokowane
uk: Нове відкриття

source: Nic do zwędzenia!
uk: Немає що красти!

source: Wywołaj zamieszanie w: {0} w lokalizacji {1}
uk: Здійняти метушню: {0} ({1})

source: Skonfrontuj się z: {0} w lokalizacji {1}
uk: Зітнутися з: {0} ({1})

source: Skonfrontuj się z: {0}
uk: Зітнутися з: {0}

source: Rozpraw się z: {0} w lokalizacji {1}
uk: Розібратися з: {0} ({1})

source: Rozpraw się z: {0}
uk: Розібратися з: {0}

source: {0} musi trafić do postaci {1} w lokalizacji {2}
uk: Доставити річ ({0}), одержувач: {1} ({2})

source: Dostarcz {0} postaci {1}
uk: Доставити річ ({0}), одержувач: {1}

source: Zniszcz: {0} w lokalizacji {1}
uk: Знищити: {0} ({1})

source: Zniszcz: {0}
uk: Знищити: {0}

source: Wejdź do: {0} w lokalizacji {1}
uk: Увійти до: {0} ({1})

source: Wejdź do: {0}
uk: Увійти до: {0}

source: Ucieknij przez: {0} w lokalizacji {1}
uk: Втекти через: {0} ({1})

source: Ucieknij przez: {0}
uk: Втекти через: {0}

source: Znajdź: {0} w lokalizacji {1}
uk: Знайти: {0} ({1})

source: Znajdź miejsce pobytu {0} w {1}
uk: Знайти місце перебування: {0} ({1})

source: Znajdź: {0}
uk: Знайти: {0}

source: Znajdź ślady: {0} w lokalizacji {1}
uk: Знайти сліди: {0} ({1})

source: Znajdź ślady: {0}
uk: Знайти сліди: {0}

source: Udaj się do: {0} w lokalizacji {1}
uk: Вирушити до: {0} ({1})

source: Udaj się do: {0}
uk: Вирушити до: {0}

source: Dostań się do: {0} w lokalizacji {1}
uk: Проникнути до: {0} ({1})

source: {0} musi zginąć. Lokalizacja: {1}
uk: Вбити: {0} ({1})

source: {0} musi zginąć
uk: Вбити: {0}

source: Udaj się do {0} w {1}
uk: Відвідати: {0} ({1})

source: Udaj się do: {0} w lokalizacji {1} ({2})
uk: Відвідати: {0}, {1} ({2})

source: Zbierz: {0} z: {1} i dostarcz do lokalizacji {2}
uk: Взяти річ: {0} ({1}) і доставити до визаченого місця ({2})

source: Wytęp: {0} z lokalizacji {1}
uk: Вичистити: {0} ({1})

source: Wytęp: {0}
uk: Вичистити: {0}

source: Uratuj: {0} w lokalizacji {2}
uk: Врятувати: {0} ({2})

source: Uratuj: {0}
uk: Врятувати: {0}

source: Uratuj: {0} od: {1} w lokalizacji {2}
uk: Врятувати: {0}, загроза: {1} ({2})

source: Uratuj: {0} od: {1}
uk: Врятувати: {0}, загроза: {1}

source: {0} w lokalizacji {1} musi ocaleć
uk: Врятувати: {0} ({1})

source: {0} musi ocaleć
uk: Врятувати: {0}

source: {0} musi spłonąć w lokalizacji {1}
uk: Підпалити: {0} ({1})

source: Wyrzuć {0} w lokalizacji {1} ({2})
uk: Звільнити: {0} ({1}, {2})

source: Spotkaj się z: {0} w lokalizacji {1} ({2})
uk: Зітнутися з: {0}, {1} ({2})

source: Odwiedź: {0} w lokalizacji {1}
uk: Відвідати: {0} ({1})

source: Odwiedź: {0}
uk: Відвідати: {0}

source: Zadanie drużynowe
uk: Завдання загону

source: {0} blokuje ci przejście!
uk: {0} перегороджує шлях!

source: {0} jest w tej chwili nie do przejścia.\nBlokada zostanie zdjęta w miarę postępów w misji.
uk: {0}\u00A0— наразі заблоковано.\nЩоб розблокувати, пройдіть сюжетне завдання.

source: Nie możesz teraz dokonać próby.
uk: Наразі ви не можете цього зробити.

source: Wysokie
uk: Високо

source: Niskie
uk: Низько

source: Średnie
uk: Середньо

source: Jakość
uk: Налаштування якості

source: Ilość
uk: Кількість

source: Worek złota czeka na tego, kto sprawi, że {0} zginie, a {1}, gdzie grasuje, będzie wolne od utrapienia.
uk: Ціль знищення: {0}, місце перебування цілі: {1}. Мішок золота тому, хто з цим впорається.

source: {1} cierpi, gdyż po farmach szaleje {0}, niszcząc zbiory. Wybawca może liczyć na dozgonną wdzięczność i niewielkie wynagrodzenie.
uk: Оскаженіла істота ({0}) спустошує ферми й знищує врожай. Місцевість: {1}. Тим, хто врятує нас від цього лиха, ми будемо безмежно вдячні, і не лише на словах.

source: Zadanie wykonane
uk: Завдання виконано

source: Zanim udało mi się dotrzeć tutaj, moja drużyna rozdzieliła się, gdy napadła nas sfora wilków. Nie ruszę się stąd, dopóki sprawa nie zostanie rozwiązana. Zapłacę, ale {0} musi dotrzeć do mojej rodziny ({1}).
uk: Моя група пішла вперед, а за мною погналися вовки, тож мені довелося залишитися тут. Я нікуди не піду, поки все не заспокоїться, але заплачу, якщо ви доставите цю річ ({0}) моїй родині ось сюди: {1}.

source: Oczekuję, że {0} trafi do mojej siostry. Miejsce jej przebywania to {1}. Zamiast złota oferuję nagrodę w postaci łakoci z mojego sklepu. Myślę, że zleceniobiorca będzie zadowolony.
uk: Вкрай важливо доставити цю річ ({0}) моїй сестрі, що знаходиться тут: {1}. Я не можу заплатити золотом, але можу запропонувати цукерки зі свого магазину.

source: Wygasa za następującą liczbę rund — {0}
uk: Перестане діяти через {0} рнд.

source: Zadanie nieudane
uk: Завдання провалено

source: Kwestia bezpieczeństwa. {1} to ostatnie miejsce, gdzie widziano pilnie poszukiwany przedmiot, czyli {0}. Pokaźna nagroda dla każdego, komu uda się to odzyskać i dostarczyć do obozu ({2}).
uk: Питання безпеки. Обіцяю хорошу винагороду тому, хто знайде {0} ({1}) і доставить до табору поблизу ({2}).

source: Cel zadania
uk: Ціль завдання

source: Cele zadania
uk: Цілі завдання

source: Zadania opcjonalne
uk: Необов'язкові завдання

source: Pająki zalęgły się niedaleko miasta. W lesie rozbrzmiewa przerażające syczenie. Musi tam kryć się coś... dużego. Potrzebujesz śmiałków, którzy pomogą ci wyczyścić {0} w {1}?
uk: Неподалік від міста павуки зробили лігво. З лісу долинає страшне шипіння. Тут щось… дуже велике. {0} ({1}) — де ж знайти сміливих шукачів пригод, які б допомогли очистити це місце?

source: Obniż poziom chaosu
uk: Зменшити Хаос

source: Według moich informatorów {1} to miejsce, gdzie przebywają {0}. Nie wiadomo, co planują, ale ich śmierć na pewno nie pomoże siłom chaosu.
uk: {1}: мої джерела доповідають, що там помічено групу ({0}). Ніхто не знає, що вони задумали, але всі впевнені, що якщо їх знищити, Хаос вдасться відтіснити.

source: Zadanie poboczne
uk: Додаткові завдання

source: Zadania fabularne
uk: Сюжетні завдання

source: Nagroda za głowę
uk: Винагорода за голову

source: Przesyłka
uk: Доставка

source: Doręczenie
uk: Повернення

source: Różne
uk: Змішане

source: Wytępienie
uk: Вичищення

source: Odwiedziny
uk: Відвідини

source: Region
uk: Регіон

source: Resetuj samouczek
uk: Скинути навчання

source: Rozdzielczość
uk: Роздільність

source: Sanktuarium zostało już zdobyte.
uk: Це святилище вже використане.

source: Zdobywa
uk: отримує

source: Nie można zapisać – gracz jest zajęty.
uk: Не вдається зберегти: гравець зайнятий.

source: Aby zastosować nowe ustawienia, musisz uruchomić grę ponownie
uk: Перезапустіть гру, щоб нові налаштування набули чинності

source: Głośność efektów
uk: Гучність ефектів

source: Podziel złoto
uk: Поділитися золотом

source: Te {0} jest oblegane, wrogowie są z każdej strony!
uk: Це {0} в облозі. Вороги зусібіч!

source: Tryb głośnika
uk: Режим динаміків

source: Dziękujemy za ukończenie wersji beta For The King II. Mamy nadzieję, że przygoda Ci się podobała.\\n\\n Obserwuj grę na platformie Steam, aby śledzić wiadomości dla społeczności. Dodaj do listy życzeń, aby otrzymać e-mail, gdy gra się ukaże. Najnowsze informacje prosto od naszego zespołu znajdziesz na Discordzie!
uk: Дякуємо за проходження бета-версії For The King II! Сподіваємося, що вам сподобалася ця пригода. \\n\\n Слідкуйте за новинами нашої спільноти на Steam. Додайте гру до списку бажаного, щоб отримати електронною поштою повідомлення про її вихід. Приєднайтеся до нашого Discord-сервера, щоб залишатися в курсі всіх новин про гру!

source: Gratulacje!
uk: Наші вітання!

source: Dawniej łaskawa Królowa Rosomon nie wiadomo dlaczego obróciła się przeciwko swemu ludowi, siejąc strach w sercach poddanych. Lud Fahrulu ponownie liczy na to, że przeciwstawisz się złu. \\n\\n Wraz z garstką wyjętych spod prawa postanawiasz dać odpór nowej ciemiężycielce i ponownie zaprowadzić w Fahrulu pokój i harmonię.
uk: Колись добра королева Розомона тепер з невідомих причин відвернулася від свого народу. Вона наводить жах на своїх підданих по всій країні, і ніхто не може знайти цьому пояснення. Народ Фарулу знову благає про допомогу. \\n\\n Волею долі ви й ваша ватага вигнанців — чи не єдині, хто готовий кинути виклик новому гнобителю та повернути Фарулу мир і гармонію.

source: Wiele się zmieniło od czasu wojny z chaosem, kiedy to Vexora pokonali dzielni poszukiwacze przygód z Fahrulu.
uk: Чимало змінилося, відколи Проклянда здолали відважні шукачі пригод Фарулу під час Війн Хаосу.

source: Źle się dzieje na ziemiach Fahrulu...
uk: У королівстві Фарул настали тяжкі часи…

source: Dodaj do listy życzeń i obserwuj For The King II, aby zacząć grać przed innymi. Otrzymasz powiadomienie e-mailem, gdy gra się ukaże, i od razu zobaczysz ogłoszenie premiery w Społeczności Steam. \\n\\n Dołącz do naszego serwera na Discordzie, aby wyruszyć na pierwszą przygodę po zaopatrzeniu się w najnowsze informacje, porady i artykuły prosto od naszego zespołu.\n\n
uk: Додайте For The King II до списку бажаного й слідкуйте за новинами, щоб бути серед перших, хто в неї гратиме. Ви отримаєте повідомлення про вихід гри електронною поштою й першими побачите анонси у своїй стрічці спільноти. \\n\\n Приєднуйтеся до нашого Discord-сервера — там можна підготуватися до своєї першої пригоди, дізнатися останні новини, поради й підказки безпосередньо від нашої команди.\n\n

source: Najnowsze wiadomości i ogłoszenia!
uk: Дзінавайтесь про останні новини та анонси!

source: Podczas bety możesz zapoznać się z wczesną wersją For The King II oraz częścią kampanii, a dokładniej całym aktem 1 („Tajemniczy nieznajomy”). \\n\\n Razem będziemy kształtować wrażenia wielu kolejnych poszukiwaczy przygód. \\n\\n To wersja beta, która na pewno zawiera błędy. Jeśli jakiś zauważysz lub zechcesz podzielić się opinią, skontaktuj się z nami bezpośrednio, wciskając F1 i wypełniając formularz. \\n\\n Mamy nadzieję, że przygoda Ci się spodoba!
uk: Під час бета-тестування можна ознайомитися з ранньою версією гри For The King II. Сюди належить доступ до всього Акту 1 «Таємничий незнайомець», з якого й почнеться ваше перше знайомство з грою. \\n\\n Разом ми зможемо сформувати незабутній досвід для багатьох майбутніх шукачів пригод. \\n\\n Майте на увазі, що це бета-версія гри, і в неї можуть бути деякі недосконалості. Якщо ви помітили помилку або хочете поділитися відгуком, зв'яжіться з нами, натиснувши клавішу F1 і заповнивши форму. \\n\\n Нехай ця пригода принесе вам позитивні враження!

source: Dziękujemy Ci za pomoc i wsparcie!
uk: Дякуємо за допомогу й підтримку!

source: Skradziono {0}
uk: Вкрадено {0}

source: Świt
uk: Світанок

source: Dzień
uk: День

source: Zmierzch
uk: Сутінки

source: Noc
uk: Ніч

source: Dostępność
uk: Доступність

source: Dźwięk
uk: Звук

source: Tryb wyświetlania
uk: Дисплей

source: Menu
uk: Меню

source: Rozgrywka
uk: Ігровий процес

source: Menu główne
uk: Головне меню

source: Niewiele wiadomo o Alchemikach. Są inteligentni, szybcy i mają smykałkę do znajdowania eliksirów w podróży.
uk: Про алхіміків мало що відомо. Вони розумні, спритні й вміють знаходити зілля під час подорожей.
